export default [
    {
        id:1,
        text:"1-	هر سه سیم دستگاه را به آداپتور متصل کرده و آداپتور را به برق بزنید."
        
    },

    {
        id:2,
        text:"2-	در موبایل، وارد تنظیمات بلوتوث شده، و به سه دستگاهی که با نام فانوس قابل مشاهده است متصل شوید."
    }, 
    {
        id:3,
        text:"3-	وارد اپلیکیشن نورولایت شوید. موبایل می بایست به اینترنت متصل باشد.."
    },
    {
        id:4,
        text:"4-	در صفحه ورود، با نام کاربری و رمز عبوری که در اختیارتان قرار داده شده است وارد شوید. . ",
        img:"/quickStart/picture1.jpg"
    },
    {
        id:5,
        text:"5-	در صفحه اتصال به لامپ ها، روی دکمه اتصال (آ) کلیک کنید و منتظر بمانید تا هر سه لامپ توسط اپ پیدا شود (ب). سپس کلید تایید (ث) را بزنید.",
        img:"/quickStart/picture2.png",
    },
    {
        id:6,
        text:"6-	در مرحله چینش لامپ ها، لامپ ها به ترتیب روشن می شوند و باید در اپلیکیشن مشخص شود که کدام لامپ روشن شد. ",
        img:"/quickStart/picture4.jpg"
    },
    {
        id:7,
        text:"7-	سپس در صفحه انتخاب تکلیف، می بایست اطلاعات تکلیف مورد نظر را وارد کرده و روی دکمه شروع کلیک کنید.",
        img:"/quickStart/picture5.jpg",
        items:[
                "کاربر : در این بخش شما باید مشخص کنید چه شخصی تکلیف را انجام می دهد.",
                "تکلیف : در این بخش باید نام تکلیف مورد نظر خود را انتخاب کنید.",
                "زمان : در این بخش شما زمان اجرای تکلیف را مشخص می کنید.",
                "زمان ارائه : در این بخش شما مشخص می کنید که هر لامپ، چند میلی ثانیه روشن بماند.",
                "فاصله بین محرک : در این بخش شما مشخص می کنید که فاصله بین روشن شد لامپ ها چند میلی ثانیه باشد.",
                "تعداد لامپ در فرکانس ( برای تکلیف کرسی بلاک ) : در این بخش شما مشخص می کنید که در این تکلیف، در هر صف، چند لامپ روشن شود.",
                "طریقه پاسخ ( برای تکلیف کرسی بلاک ) : در این بخش شما مشخص می کنید که نحوه پاسخ دهی به صف روشن شدن لامپ ها، به چه ترتیبی باشد ( بدون ترتیب، با ترتیب معکوس یا با ترتیب مستقیم )"

              ]
    },
    {
        id:8,
        text:"8-	در این بخش تکلیف در حال اجراست، لامپ روشن شده (آ) ، پاسخ های کاربر (ب) و زمان باقی مانده  (ث) در این صفحه قابل مشاهده است و تکلیف بر روی دستگاه در حال اجرا می باشد.",
        img:"/quickStart/picture6.png"
    },
    {
        id:9,
        text:"9-	پس از اتمام زمان اجرای تکلیف، صفحه نتایج به شما نشان داده می شود که حاوی اطلاعات تکلیف انجام شده است. در این صفحه با کلیک بر روی شروع مجدد، می توانید تکلیف جدیدی را مانند مرحله 7، شروع کنید.",
        img:"/quickStart/picture7.jpg"
    },
    {

    }

    
]