export default[
    {
        number:1,
        note:"•	در قسمت 7 راه اندازی، با کلیک بر روی دکمه تنظیمات، شما می توانید شدت نور لامپ ها را تنظیم کنید."
    },
    {
        number:2,
        note:"•	برای شست و شوی لامپ ها و دستگاه می توانید از دستمالی کمی مرطوب با الکل یا آب استفاده کنید. دستگاه به آب حساس بوده و تحت هیچ شرایطی نباید با آب شسته شود."
    },
    {
        number:3,
        note:"•	در صورتی که هنگام اجرای تکلیف، با مشکلی روبه رو شوید، می توانید با کلیک روی خروج، از تکلیف خارج شده و به صفحه انتخاب تکلیف بازگردید."
    },
    {
        number:4,
        note:"•	بعضی از تکالیف‌ ( مانند توجه انتخابی‌) نیازمند آن است که مشخص شود فرد هر محرک را با کدام دست لمس کرده است.         مثلا اگر کاربر، باید با دست چپ لامپ قرمز، با دست راست لامپ مشکی را لمس کند،‌ هنگام اجرای تکلیف، توسط فردی که کنترل اپ را در دست دارد، می بایست بعد از هر پاسخ لمسی، مشخص شود که آیا با دست درست لمس شد یا نه؟"
    },
    {   
        number:5,
        note:"•	در پایین صفحه انتخاب تکلیف، توضیح کوتاهی درباره نحوه اجرای تکلیف انتخاب شده وجود دارد. برای توضیحات بیشتر می توانید روی علامت سوالی که بالای نام تکلیف وجود دارد کلیک کنید."
    }
]